[
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "gyazo",
  "obsidian-importer",
  "japanese-novel-ruby",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-map-view",
  "obsidian-mind-map",
  "obsidian-meta-bind-plugin",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "omnisearch",
  "image-converter",
  "obsidian-advanced-uri",
  "copilot",
  "obsidian-regex-replace",
  "tokenz",
  "obsidian-wikipedia",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-html-plugin"
]