[
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-importer",
  "obsidian-linter",
  "obsidian-advanced-uri",
  "data-files-editor",
  "obsidian-icon-shortcodes",
  "japanese-novel-ruby",
  "multi-tag"
]